Repository: ififi2017/Off-Work-Countdown
Catalog: src-mobile/ios/App/App/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi_in, id, it, ja, ko, mr_in, pt, ru, th, tr, vi, zh_cn, zh_hk, zh_tw

# plusLifetimeWhileSubscribed
source: Buying lifetime does not cancel your current subscription. After this purchase, turn the subscription off in Manage subscription.
ar: الشراء بدفعة واحدة لا يُلغي اشتراكك الحالي. بعد الشراء أوقفه من «إدارة الاشتراك».
de: Der Einmalkauf kündigt dein laufendes Abo nicht. Schalte es danach unter „Abo verwalten“ ab.
es: La compra para siempre no cancela tu suscripción actual. Desactívala después en «Gestionar suscripción».
fr: L’achat à vie n’annule pas votre abonnement en cours. Désactivez-le ensuite dans « Gérer l’abonnement ».
hi_in: एक बार की ख़रीद आपकी चल रही सदस्यता रद्द नहीं करती। ख़रीदने के बाद उसे “सदस्यता प्रबंधित करें” से बंद कर दें।
id: Membeli sekali bayar tidak membatalkan langganan yang sedang berjalan. Setelah membeli, matikan lewat “Kelola langganan”.
it: L’acquisto per sempre non annulla l’abbonamento in corso. Disattivalo poi da «Gestisci abbonamento».
ja: 買い切りを購入しても、いまのサブスクリプションは自動で解約されません。購入後に「サブスクリプションを管理」から停止してください。
ko: 평생을 구입해도 지금의 구독은 자동으로 취소되지 않습니다. 구입 후 ‘구독 관리’에서 해지해 주세요.
mr_in: एकदाच घेतल्याने तुमची सुरू असलेली सदस्यता रद्द होत नाही. खरेदीनंतर ती “सदस्यता व्यवस्थापित करा” मधून बंद करा.
pt: O vitalício não cancela a sua subscrição atual. Desative-a depois em «Gerir subscrição».
ru: Покупка навсегда не отменяет текущую подписку. После покупки отключите её в «Управлять подпиской».
th: การซื้อแบบจ่ายครั้งเดียวไม่ยกเลิกการสมัครที่ใช้อยู่ ซื้อแล้วให้ไปปิดที่ “จัดการการสมัคร”
tr: Tek seferlik satın alma mevcut aboneliğini iptal etmez. Sonrasında “Aboneliği yönet” bölümünden kapat.
vi: Mua bản trả một lần không tự hủy đăng ký hiện tại. Sau khi mua, hãy tắt nó ở “Quản lý đăng ký”.
zh_cn: 买终身不会自动取消你现在的订阅。买完请到「管理订阅」把它关掉。
zh_hk: 買終身唔會自動取消你現在嘅訂閱。買完請去「管理訂閱」關咗佢。
zh_tw: 買終身不會自動取消你現在的訂閱。買完請到「管理訂閱」把它關掉。

# plusManage
source: Manage subscription
ar: إدارة الاشتراك
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l’abonnement
hi_in: सदस्यता प्रबंधित करें
id: Kelola langganan
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
mr_in: सदस्यता व्यवस्थापित करा
pt: Gerir subscrição
ru: Управлять подпиской
th: จัดการการสมัคร
tr: Aboneliği yönet
vi: Quản lý đăng ký
zh_cn: 管理订阅
zh_hk: 管理訂閱
zh_tw: 管理訂閱

# plusMonthly
source: Monthly
ar: شهري
de: Monatlich
es: Mensual
fr: Mensuel
hi_in: मासिक
id: Bulanan
it: Mensile
ja: 月額
ko: 월간
mr_in: मासिक
pt: Mensal
ru: Месяц
th: รายเดือน
tr: Aylık
vi: Hằng tháng
zh_cn: 按月
zh_hk: 按月
zh_tw: 按月

# plusOwnedBody
source: Lifetime is a one-time purchase, so there is nothing to renew and nothing to manage.
ar: الشراء بدفعة واحدة دفعة واحدة فقط، فلا شيء يتجدد ولا شيء تُديره.
de: Der Einmalkauf ist eine einzelne Zahlung — es gibt nichts zu verlängern und nichts zu verwalten.
es: La compra para siempre es un pago único: no hay nada que renovar ni que gestionar.
fr: L’achat à vie est un paiement unique : rien à renouveler, rien à gérer.
hi_in: एक बार की ख़रीद सिर्फ़ एक भुगतान है, इसलिए कुछ रिन्यू करने या संभालने की ज़रूरत नहीं।
id: Sekali bayar cukup satu kali, jadi tidak ada yang perlu diperpanjang atau dikelola.
it: L’acquisto per sempre è un pagamento unico: non c’è nulla da rinnovare né da gestire.
ja: 買い切りは一度の支払いなので、更新も管理も必要ありません。
ko: 평생은 한 번만 결제하므로 갱신할 것도, 관리할 것도 없습니다.
mr_in: एकदाच घेण्याची खरेदी एकच पेमेंट आहे, म्हणून नूतनीकरण किंवा व्यवस्थापन काहीच नाही.
pt: O vitalício é um pagamento único: não há nada para renovar nem para gerir.
ru: Покупка навсегда — один платёж: нечего продлевать и нечем управлять.
th: แบบจ่ายครั้งเดียวชำระครั้งเดียว จึงไม่มีอะไรต้องต่ออายุหรือต้องจัดการ
tr: Tek seferlik satın alma bir kez ödenir; yenilenecek ya da yönetilecek bir şey yok.
vi: Bản trả một lần chỉ thanh toán một lần, nên không có gì phải gia hạn hay quản lý.
zh_cn: 终身版是一次性购买，没有需要续订的东西，也没有需要管理的订阅。
zh_hk: 終身版係一次性購買，冇嘢要續訂，都冇訂閱要管。
zh_tw: 終身版是一次性購買，沒有需要續訂的東西，也沒有需要管理的訂閱。

# plusOwnedTitle
source: You have Plus for good
ar: لديك Plus بشكل دائم
de: Du hast Plus dauerhaft
es: Tienes Plus para siempre
fr: Vous avez Plus pour de bon
hi_in: Plus हमेशा के लिए आपका है
id: Plus jadi milikmu selamanya
it: Hai Plus per sempre
ja: Plus をずっと使えます
ko: Plus를 계속 쓸 수 있습니다
mr_in: Plus कायमचे तुमचे आहे
pt: Tem o Plus para sempre
ru: Plus у вас навсегда
th: คุณมี Plus ตลอดไป
tr: Plus kalıcı olarak sende
vi: Bạn có Plus mãi mãi
zh_cn: 你已经永久拥有 Plus
zh_hk: 你已經永久有 Plus
zh_tw: 你已經永久擁有 Plus

# plusPrivacy
source: Privacy Policy
ar: الخصوصية
de: Datenschutz
es: Privacidad
fr: Confidentialité
hi_in: गोपनीयता
id: Privasi
it: Privacy
ja: プライバシー
ko: 개인정보 처리방침
mr_in: गोपनीयता
pt: Privacidade
ru: Конфиденциальность
th: ความเป็นส่วนตัว
tr: Gizlilik
vi: Quyền riêng tư
zh_cn: 隐私政策
zh_hk: 隱私政策
zh_tw: 隱私權政策

# plusPurchaseUnverified
source: This device could not verify the purchase. Try “Restore purchases”, or try again in a moment.
ar: تعذّر على هذا الجهاز التحقق من عملية الشراء. جرّب «استعادة الشراء»، أو أعد المحاولة بعد قليل.
de: Dieses Gerät konnte den Kauf nicht bestätigen. Versuche „Einkäufe wiederherstellen“ oder probiere es gleich noch einmal.
es: Este dispositivo no pudo verificar la compra. Prueba «Restaurar compras» o inténtalo de nuevo en un momento.
fr: Cet appareil n’a pas pu vérifier l’achat. Essayez « Restaurer les achats », ou réessayez dans un instant.
hi_in: यह डिवाइस ख़रीद की पुष्टि नहीं कर पाया। “ख़रीद बहाल करें” आज़माएँ, या थोड़ी देर बाद फिर कोशिश करें।
id: Perangkat ini tidak dapat memverifikasi pembelian. Coba “Pulihkan pembelian”, atau coba lagi sebentar lagi.
it: Questo dispositivo non è riuscito a verificare l’acquisto. Prova «Ripristina acquisti» oppure riprova tra poco.
ja: この端末では購入を確認できませんでした。「購入を復元」を試すか、しばらくしてからもう一度お試しください。
ko: 이 기기에서 구입을 확인하지 못했습니다. ‘구입 항목 복원’을 눌러 보거나 잠시 후 다시 시도해 주세요.
mr_in: या डिव्हाइसला खरेदीची पडताळणी करता आली नाही. “खरेदी पुन्हा मिळवा” वापरून पहा, किंवा थोड्या वेळाने पुन्हा प्रयत्न करा.
pt: Este dispositivo não conseguiu verificar a compra. Tente «Restaurar compras» ou tente de novo daqui a pouco.
ru: Это устройство не смогло подтвердить покупку. Попробуйте «Восстановить покупки» или повторите чуть позже.
th: อุปกรณ์นี้ยืนยันการซื้อไม่ได้ ลอง “กู้คืนการซื้อ” หรือลองใหม่อีกครั้งในอีกสักครู่
tr: Bu cihaz satın alımı doğrulayamadı. “Satın alımları geri yükle” seçeneğini deneyin ya da birazdan tekrar deneyin.
vi: Thiết bị này không xác minh được giao dịch. Hãy thử “Phục hồi giao dịch”, hoặc thử lại sau giây lát.
zh_cn: 这台设备无法验证这笔购买。可以点“恢复购买”，或稍后再试一次。
zh_hk: 呢部裝置無法驗證呢筆購買。可以撳「回復購買項目」，或者過陣再試一次。
zh_tw: 這台裝置無法驗證這筆購買。可以點「回復購買項目」，或稍後再試一次。

# plusReplayCelebration
source: Replay celebration
ar: إعادة الاحتفال
de: Animation wiederholen
es: Repetir celebración
fr: Rejouer l’animation
hi_in: उत्सव फिर चलाएँ
id: Putar ulang perayaan
it: Ripeti la celebrazione
ja: お祝いをもう一度見る
ko: 축하 애니메이션 다시 보기
mr_in: उत्सव पुन्हा दाखवा
pt: Repetir celebração
ru: Повторить поздравление
th: เล่นการฉลองอีกครั้ง
tr: Kutlamayı yeniden oynat
vi: Phát lại màn chúc mừng
zh_cn: 再看一次庆祝动画
zh_hk: 再看一次慶祝動畫
zh_tw: 再看一次慶祝動畫

# plusRestore
source: Restore purchases
ar: استعادة الشراء
de: Einkäufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
hi_in: ख़रीद बहाल करें
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 항목 복원
mr_in: खरेदी पुन्हा मिळवा
pt: Restaurar compras
ru: Восстановить покупки
th: กู้คืนการซื้อ
tr: Satın alımları geri yükle
vi: Phục hồi giao dịch
zh_cn: 恢复购买
zh_hk: 回復購買項目
zh_tw: 回復購買項目

# plusSeePlans
source: See plans
ar: عرض الخطط
de: Tarife ansehen
es: Ver planes
fr: Voir les offres
hi_in: प्लान देखें
id: Lihat paket
it: Vedi i piani
ja: プランを見る
ko: 요금제 보기
mr_in: योजना पाहा
pt: Ver planos
ru: Посмотреть тарифы
th: ดูแผน
tr: Planları gör
vi: Xem các gói
zh_cn: 查看方案
zh_hk: 睇方案
zh_tw: 查看方案

# plusSkip
source: Not now
ar: ليس الآن
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
hi_in: अभी नहीं
id: Nanti saja
it: Non ora
ja: 今はしない
ko: 나중에
mr_in: आता नको
pt: Não agora
ru: Не сейчас
th: ไว้ก่อน
tr: Şimdi değil
vi: Để sau
zh_cn: 先不用
zh_hk: 暫時唔用
zh_tw: 先不用

# plusStartTrialShort
source: Start 7-day trial
ar: ابدأ تجربة 7 أيام
de: 7 Tage testen
es: Probar 7 días
fr: Essayer 7 jours
hi_in: 7 दिन आज़माएँ
id: Coba 7 hari
it: Prova 7 giorni
ja: 7日間試す
ko: 7일 체험 시작
mr_in: ७ दिवस वापरून पहा
pt: Experimentar 7 dias
ru: 7 дней пробных
th: ทดลอง 7 วัน
tr: 7 gün dene
vi: Dùng thử 7 ngày
zh_cn: 开始 7 天试用
zh_hk: 開始 7 日試用
zh_tw: 開始 7 天試用

# plusStatus
source: Status
ar: الحالة
es: Estado
fr: État
hi_in: स्थिति
it: Stato
ja: 状態
ko: 상태
mr_in: स्थिती
pt: Estado
ru: Состояние
th: สถานะ
tr: Durum
vi: Trạng thái
zh_cn: 状态
zh_hk: 狀態
zh_tw: 狀態

# plusStatusGrace
source: Payment issue
ar: مشكلة في الدفع
de: Zahlungsproblem
es: Problema de pago
fr: Problème de paiement
hi_in: भुगतान में दिक्कत
id: Masalah pembayaran
it: Problema di pagamento
ja: お支払いの問題
ko: 결제 문제
mr_in: पेमेंटमध्ये अडचण
pt: Problema de pagamento
ru: Проблема с оплатой
th: การชำระเงินมีปัญหา
tr: Ödeme sorunu
vi: Vấn đề thanh toán
zh_cn: 付款有问题
zh_hk: 付款有問題
zh_tw: 付款有問題

# plusStatusLifetime
source: Lifetime
ar: دفعة واحدة
de: Einmalig
es: Para siempre
fr: À vie
hi_in: एक बार में
id: Sekali bayar
it: Per sempre
ja: 買い切り
ko: 평생
mr_in: एकदाच
pt: Vitalício
ru: Навсегда
th: จ่ายครั้งเดียว
tr: Tek seferlik
vi: Trả một lần
zh_cn: 终身
zh_hk: 終身
zh_tw: 終身

# plusStatusNone
source: Not subscribed
ar: لا اشتراك
de: Kein Abo
es: Sin suscripción
fr: Sans abonnement
hi_in: कोई सदस्यता नहीं
id: Belum berlangganan
it: Nessun abbonamento
ja: 未加入
ko: 구독 없음
mr_in: सदस्यता नाही
pt: Sem subscrição
ru: Без подписки
th: ยังไม่ได้สมัคร
tr: Abonelik yok
vi: Chưa đăng ký
zh_cn: 未订阅
zh_hk: 未訂閱
zh_tw: 未訂閱

# plusStatusPending
source: Waiting for approval
ar: بانتظار الموافقة
de: Warten auf Freigabe
es: Esperando aprobación
fr: En attente d’approbation
hi_in: मंज़ूरी का इंतज़ार
id: Menunggu persetujuan
it: In attesa di approvazione
ja: 承認待ち
ko: 승인 대기
mr_in: मंजुरीची वाट
pt: À espera de aprovação
ru: Ожидает подтверждения
th: รอการอนุมัติ
tr: Onay bekleniyor
vi: Đang chờ phê duyệt
zh_cn: 等待家长同意
zh_hk: 等家長批准
zh_tw: 等待家長同意

# plusStatusTrial
source: Trial
ar: تجربة
de: Testphase
es: Prueba
fr: Essai
hi_in: मुफ़्त आज़माइश
id: Masa coba
it: Prova
ja: トライアル中
ko: 무료 사용 중
mr_in: मोफत वापर
pt: Período de teste
ru: Пробный период
th: ช่วงทดลอง
tr: Deneme
vi: Đang dùng thử
zh_cn: 试用中
zh_hk: 試用中
zh_tw: 試用中

# plusSubscribe
source: Subscribe
ar: اشترك
de: Abonnieren
es: Suscribirse
fr: S’abonner
hi_in: सब्सक्राइब करें
id: Berlangganan
it: Abbonati
ja: 登録する
ko: 구독
mr_in: सदस्यता घ्या
pt: Subscrever
ru: Оформить
th: สมัครสมาชิก
tr: Abone ol
vi: Đăng ký
zh_cn: 订阅
zh_hk: 訂閱
zh_tw: 訂閱

# plusSyncLocked
source: Turn on iCloud sync
ar: تشغيل مزامنة iCloud
de: iCloud-Sync einschalten
es: Activar la sincronización con iCloud
fr: Activer la synchronisation iCloud
hi_in: iCloud सिंक चालू करें
id: Nyalakan sinkronisasi iCloud
it: Attivare la sincronizzazione iCloud
ja: iCloud 同期を使う
ko: iCloud 동기화 켜기
mr_in: iCloud सिंक सुरू करा
pt: Ativar a sincronização com o iCloud
ru: Включить синхронизацию с iCloud
th: เปิดการซิงก์ iCloud
tr: iCloud eşitlemeyi aç
vi: Bật đồng bộ iCloud
zh_cn: 开启 iCloud 同步
zh_hk: 開啟 iCloud 同步
zh_tw: 開啟 iCloud 同步

# plusTerms
source: Terms of Use
ar: الشروط
de: Nutzungsbedingungen
es: Términos
fr: Conditions
hi_in: शर्तें
id: Ketentuan
it: Termini
ja: 利用規約
ko: 이용약관
mr_in: अटी
pt: Termos
ru: Условия
th: ข้อกำหนด
tr: Koşullar
vi: Điều khoản
zh_cn: 使用条款
zh_hk: 使用條款
zh_tw: 使用條款

# plusThanksBody
source: Plus is ready. We hope the time it helps you reclaim feels unmistakably yours.
ar: أصبح Plus جاهزًا. نتمنى أن تشعر بأن الوقت الذي تستعيده أصبح ملكك حقًا.
de: Plus ist bereit. Wir hoffen, dass die zurückgewonnene Zeit wirklich dir gehört.
es: Plus está listo. Esperamos que el tiempo recuperado se sienta realmente tuyo.
fr: Plus est prêt. Nous espérons que le temps retrouvé vous appartiendra pleinement.
hi_in: Plus तैयार है। आशा है कि इससे बचाया गया समय सच में आपका महसूस हो।
id: Plus sudah siap. Semoga waktu yang berhasil kamu ambil kembali benar-benar terasa milikmu.
it: Plus è pronto. Speriamo che il tempo che ti aiuta a recuperare sia davvero tuo.
ja: Plusの準備ができました。取り戻した時間が、あなた自身の時間になりますように。
ko: Plus가 준비되었습니다. 되찾은 시간이 온전히 당신의 시간이 되길 바랍니다.
mr_in: Plus तयार आहे. त्यातून परत मिळालेला वेळ खरोखर तुमचाच वाटो.
pt: O Plus está pronto. Esperamos que o tempo que ajuda a recuperar pareça verdadeiramente seu.
ru: Plus готов. Надеемся, что возвращённое с его помощью время будет ощущаться по-настоящему вашим.
th: Plus พร้อมแล้ว หวังว่าเวลาที่ช่วยให้คุณได้คืนมาจะรู้สึกว่าเป็นของคุณอย่างแท้จริง
tr: Plus hazır. Geri kazanmanıza yardım ettiği zamanın gerçekten size ait hissettirmesini dileriz.
vi: Plus đã sẵn sàng. Mong rằng khoảng thời gian bạn lấy lại được sẽ thực sự thuộc về bạn.
zh_cn: Plus 已经准备好了。希望它帮你拿回的每一段时间，都真正属于你。
zh_hk: Plus 已經準備好了。希望它幫你拿回的每一段時間，都真正屬於你。
zh_tw: Plus 已經準備好了。希望它幫你拿回的每一段時間，都真正屬於你。

# plusThanksContinue
source: Continue with Plus
ar: المتابعة مع Plus
de: Mit Plus fortfahren
es: Continuar con Plus
fr: Continuer avec Plus
hi_in: Plus के साथ जारी रखें
id: Lanjutkan dengan Plus
it: Continua con Plus
ja: Plusを使い続ける
ko: Plus 계속 사용
mr_in: Plus सह पुढे जा
pt: Continuar com o Plus
ru: Продолжить с Plus
th: ใช้งาน Plus ต่อ
tr: Plus ile devam et
vi: Tiếp tục với Plus
zh_cn: 继续使用 Plus
zh_hk: 繼續使用 Plus
zh_tw: 繼續使用 Plus

# plusThanksCurrentPlan
source: Your Plus plan
ar: خطة Plus الخاصة بك
de: Dein Plus-Abo
es: Tu plan Plus
fr: Votre formule Plus
hi_in: आपकी Plus योजना
id: Paket Plus Anda
it: Il tuo piano Plus
ja: 現在のPlusプラン
ko: 현재 Plus 요금제
mr_in: तुमची Plus योजना
pt: O seu plano Plus
ru: Ваш план Plus
th: แผน Plus ของคุณ
tr: Plus planınız
vi: Gói Plus của bạn
zh_cn: 你的 Plus 方案
zh_hk: 你的 Plus 方案
zh_tw: 你的 Plus 方案

# plusThanksManagePlan
source: Switch plan
ar: تغيير الخطة
de: Abo wechseln
es: Cambiar plan
fr: Changer de formule
hi_in: योजना बदलें
id: Ganti paket
it: Cambia piano
ja: プランを変更
ko: 요금제 변경
mr_in: योजना बदला
pt: Mudar de plano
ru: Сменить план
th: เปลี่ยนแผน
tr: Planı değiştir
vi: Đổi gói
zh_cn: 切换方案
zh_hk: 切換方案
zh_tw: 切換方案

# plusThanksTitle
source: Thank you for supporting DoneAt
ar: شكرًا لدعمك DoneAt
de: Danke, dass du DoneAt unterstützt
es: Gracias por apoyar DoneAt
fr: Merci de soutenir DoneAt
hi_in: DoneAt का समर्थन करने के लिए धन्यवाद
id: Terima kasih telah mendukung DoneAt
it: Grazie per sostenere DoneAt
ja: DoneAtを応援していただき、ありがとうございます
ko: DoneAt을 후원해 주셔서 감사합니다
mr_in: DoneAt ला पाठिंबा दिल्याबद्दल धन्यवाद
pt: Obrigado por apoiar o DoneAt
ru: Спасибо за поддержку DoneAt
th: ขอบคุณที่สนับสนุน DoneAt
tr: DoneAt'i desteklediğiniz için teşekkürler
vi: Cảm ơn bạn đã ủng hộ DoneAt
zh_cn: 感谢你支持 DoneAt
zh_hk: 感謝你支持 DoneAt
zh_tw: 感謝你支持 DoneAt

# plusTrialBadge
source: 7 days free
ar: 7 أيام مجانًا
de: 7 Tage gratis
es: 7 días gratis
fr: 7 jours offerts
hi_in: 7 दिन मुफ़्त
id: 7 hari gratis
it: 7 giorni gratis
ja: 7日間無料
ko: 7일 무료
mr_in: ७ दिवस मोफत
pt: 7 dias grátis
ru: 7 дней бесплатно
th: ฟรี 7 วัน
tr: 7 gün ücretsiz
vi: 7 ngày miễn phí
zh_cn: 免费 7 天
zh_hk: 免費 7 日
zh_tw: 免費 7 天

# plusUnavailable
source: The App Store did not send the plans back.
ar: لم يُرجع App Store قائمة الخطط.
de: Der App Store hat keine Tarife zurückgeschickt.
es: El App Store no devolvió los planes.
fr: L’App Store n’a renvoyé aucune offre.
hi_in: App Store ने प्लान नहीं भेजे।
id: App Store tidak mengirimkan daftar paket.
it: L’App Store non ha restituito i piani.
ja: App Store からプランが返ってきませんでした。
ko: App Store에서 요금제를 받지 못했습니다.
mr_in: App Store कडून योजना आल्या नाहीत.
pt: A App Store não devolveu os planos.
ru: App Store не вернул тарифы.
th: App Store ไม่ได้ส่งรายการแผนกลับมา
tr: App Store planları geri göndermedi.
vi: App Store chưa trả về danh sách gói.
zh_cn: App Store 没有返回可购买的方案。
zh_hk: App Store 冇回傳可以買嘅方案。
zh_tw: App Store 沒有回傳可購買的方案。

# plusWaitingApproval
source: Waiting for approval
ar: بانتظار الموافقة
de: Warten auf Freigabe
es: Esperando aprobación
fr: En attente d’approbation
hi_in: मंज़ूरी का इंतज़ार
id: Menunggu persetujuan
it: In attesa di approvazione
ja: 承認を待っています
ko: 승인을 기다리는 중
mr_in: मंजुरीची वाट
pt: À espera de aprovação
ru: Ожидает подтверждения
th: รอการอนุมัติ
tr: Onay bekleniyor
vi: Đang chờ phê duyệt
zh_cn: 正在等待批准
zh_hk: 等緊批准
zh_tw: 正在等待批准

# plusYearly
source: Yearly
ar: سنوي
de: Jährlich
es: Anual
fr: Annuel
hi_in: सालाना
id: Tahunan
it: Annuale
ja: 年額
ko: 연간
mr_in: वार्षिक
pt: Anual
ru: Год
th: รายปี
tr: Yıllık
vi: Hằng năm
zh_cn: 按年
zh_hk: 按年
zh_tw: 按年

source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
hi_in: गोपनीयता नीति
id: Kebijakan privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
mr_in: गोपनीयता धोरण
pt: Política de privacidade
ru: Политика конфиденциальности
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik politikası
vi: Chính sách quyền riêng tư
zh_cn: 隐私政策
zh_hk: 私隱政策
zh_tw: 隱私權政策

source: Progress
ar: التقدم
de: Fortschritt
es: Progreso
fr: Progression
hi_in: प्रगति
id: Kemajuan
it: Avanzamento
ja: 進捗
ko: 진행률
mr_in: प्रगती
pt: Progresso
ru: Прогресс
th: ความคืบหน้า
tr: İlerleme
vi: Tiến độ
zh_cn: 进度
zh_hk: 進度
zh_tw: 進度

# rateApp
source: Rate DoneAt
ar: تقييم DoneAt
de: DoneAt bewerten
es: Valorar DoneAt
fr: Noter DoneAt
hi_in: DoneAt को रेट करें
id: Beri nilai DoneAt
it: Valuta DoneAt
ja: DoneAtを評価
ko: DoneAt 평가하기
mr_in: DoneAt ला रेट करा
pt: Avaliar o DoneAt
ru: Оценить DoneAt
th: ให้คะแนน DoneAt
tr: DoneAt’i değerlendir
vi: Đánh giá DoneAt
zh_cn: 在 App Store 评价
zh_hk: 在 App Store 評分
zh_tw: 在 App Store 評分

# recordsAllRecords
source: All records
ar: كل السجلات
de: Alle Einträge
es: Todos los registros
fr: Tous les relevés
hi_in: सारे रिकॉर्ड
id: Semua catatan
it: Tutti i registri
ja: すべての記録
ko: 모든 기록
mr_in: सर्व नोंदी
pt: Todos os registros
ru: Все записи
th: บันทึกทั้งหมด
tr: Tüm kayıtlar
vi: Mọi bản ghi
zh_cn: 全部记录
zh_hk: 全部紀錄
zh_tw: 全部紀錄

# recordsAllocationBasis
source: Covers {{count}} dates in this summary, including overnight work. Sleep and free time are estimates.
ar: يشمل {{count}} من تواريخ هذا الملخص، بما فيها العمل بعد منتصف الليل. النوم ووقت الفراغ تقديريان.
de: Umfasst {{count}} Tage dieser Übersicht, einschließlich Arbeit über Mitternacht. Schlaf und Freizeit sind geschätzt.
es: Incluye {{count}} fechas de este resumen, incluido el trabajo después de medianoche. El sueño y el tiempo libre son estimaciones.
fr: Couvre {{count}} dates de ce bilan, travail après minuit compris. Le sommeil et le temps libre sont estimés.
hi_in: इस सारांश की {{count}} तारीखें शामिल हैं, जिनमें आधी रात के बाद का काम भी है। नींद और खाली समय अनुमानित हैं।
id: Mencakup {{count}} tanggal dalam ringkasan ini, termasuk kerja lewat tengah malam. Tidur dan waktu luang adalah perkiraan.
it: Copre {{count}} date del riepilogo, incluso il lavoro oltre mezzanotte. Sonno e tempo libero sono stime.
ja: この集計の {{count}} 日が対象です。日をまたぐ勤務を含み、睡眠と自由時間は推定値です。
ko: 이 요약의 {{count}}일을 포함하며 자정을 넘긴 근무도 반영합니다. 수면과 자유 시간은 추정치입니다.
mr_in: या सारांशातील {{count}} तारखांचा समावेश आहे, मध्यरात्रीनंतरच्या कामासह. झोप आणि मोकळा वेळ अंदाजित आहेत.
pt: Abrange {{count}} datas deste resumo, incluindo trabalho após a meia-noite. Sono e tempo livre são estimativas.
ru: Охватывает {{count}} дат сводки, включая работу после полуночи. Сон и свободное время оценены приблизительно.
th: ครอบคลุม {{count}} วันที่ในสรุปนี้ รวมงานที่ข้ามเที่ยงคืน เวลานอนและเวลาว่างเป็นค่าประมาณ
tr: Gece yarısını aşan çalışma dahil bu özetteki {{count}} tarihi kapsar. Uyku ve boş zaman tahminidir.
vi: Bao gồm {{count}} ngày trong tổng kết này, kể cả công việc qua nửa đêm. Giấc ngủ và thời gian rảnh là ước tính.
zh_cn: 覆盖 {{count}} 个统计日期，含跨夜延伸；睡眠与空闲为估算。
zh_hk: 涵蓋 {{count}} 個統計日期，包括跨夜延伸；睡眠與空閒為估算。
zh_tw: 涵蓋 {{count}} 個統計日期，含跨夜延伸；睡眠與空閒為估算。

# recordsAnnualSummary
source: {{year}} summary
ar: ملخص {{year}}
de: Jahresübersicht {{year}}
es: Resumen de {{year}}
fr: Bilan {{year}}
hi_in: {{year}} का सारांश
id: Ringkasan {{year}}
it: Riepilogo {{year}}
ja: {{year}}年の集計
ko: {{year}}년 요약
mr_in: {{year}} चा सारांश
pt: Resumo de {{year}}
ru: Итоги за {{year}} год
th: สรุปปี {{year}}
tr: {{year}} özeti
vi: Tổng kết năm {{year}}
zh_cn: {{year}} 年汇总
zh_hk: {{year}} 年總覽
zh_tw: {{year}} 年彙總

# recordsArchiveDamagedBody
source: The file on this device is damaged or unreadable, so new records are not being saved. You can set it aside and start a fresh archive. The original file stays on the device for later recovery by hand.
ar: الملف على هذا الجهاز تالف أو غير قابل للقراءة، لذلك لا تُحفظ السجلات الجديدة. يمكنك تنحيته والبدء بأرشيف جديد. يبقى الملف الأصلي على الجهاز لاستعادته يدويًا لاحقًا.
de: Die Datei auf diesem Gerät ist beschädigt oder unlesbar, darum werden neue Einträge nicht gespeichert. Du kannst sie beiseitelegen und ein neues Archiv beginnen. Die Originaldatei bleibt auf dem Gerät, damit du sie später von Hand retten kannst.
es: El archivo de este dispositivo está dañado o no se puede leer, así que no se están guardando registros nuevos. Puedes dejarlo a un lado y empezar un archivo nuevo. El original se queda en el dispositivo para recuperarlo a mano más adelante.
fr: Le fichier sur cet appareil est endommagé ou illisible, donc les nouvelles entrées ne sont pas enregistrées. Vous pouvez le mettre de côté et recommencer une archive. Le fichier d’origine reste sur l’appareil pour une récupération manuelle plus tard.
hi_in: इस डिवाइस की फ़ाइल खराब है या पढ़ी नहीं जा सकती, इसलिए नई रिकॉर्ड सहेजी नहीं जा रही। आप इसे एक तरफ़ रखकर नई आर्काइव शुरू कर सकते हैं। मूल फ़ाइल डिवाइस पर रहेगी, बाद में हाथ से वापस लाई जा सकती है।
id: Berkas di perangkat ini rusak atau tidak bisa dibaca, jadi catatan baru tidak disimpan. Kamu bisa menyingkirkannya dan memulai arsip baru. Berkas aslinya tetap di perangkat untuk dipulihkan secara manual nanti.
it: Il file su questo dispositivo è danneggiato o illeggibile, quindi i nuovi record non vengono salvati. Puoi metterlo da parte e ricominciare un archivio. Il file originale resta sul dispositivo per un recupero manuale più tardi.
ja: この端末の記録ファイルが壊れているか読めないため、新しい記録は保存されていません。脇に置いて、新しいアーカイブを始められます。元のファイルはこの端末に残るので、あとから手作業で取り戻せます。
ko: 이 기기의 기록 파일이 손상되었거나 읽을 수 없어 새 기록이 저장되지 않습니다. 옆으로 치우고 새 보관 파일을 시작할 수 있습니다. 원본 파일은 기기에 남아 나중에 직접 복구할 수 있습니다.
mr_in: या उपकरणावरील फाइल खराब आहे किंवा वाचता येत नाही, म्हणून नवीन नोंदी जतन होत नाहीत. ती बाजूला ठेवून नवीन संग्रह सुरू करता येईल. मूळ फाइल उपकरणावर राहील, नंतर हाताने परत आणता येईल.
pt: O ficheiro neste dispositivo está danificado ou ilegível, por isso os novos registos não estão a ser guardados. Podes pô-lo de lado e começar um arquivo novo. O original fica no dispositivo para o recuperares à mão mais tarde.
ru: Файл на этом устройстве повреждён или не читается, поэтому новые записи не сохраняются. Его можно отложить и начать новый архив. Исходный файл останется на устройстве, его потом можно восстановить вручную.
th: ไฟล์บนอุปกรณ์นี้เสียหรืออ่านไม่ได้ จึงยังไม่บันทึกรายการใหม่ คุณสามารถย้ายมันไปข้าง ๆ แล้วเริ่มคลังใหม่ได้ ไฟล์เดิมยังอยู่บนเครื่อง เพื่อกู้คืนด้วยมือในภายหลัง
tr: Bu cihazdaki dosya bozulmuş veya okunamıyor, bu yüzden yeni kayıtlar kaydedilmiyor. Onu bir kenara koyup yeni bir arşiv başlatabilirsin. Orijinal dosya cihazda kalır; sonra elle kurtarabilirsin.
vi: Tệp trên máy này bị hỏng hoặc không đọc được, nên các bản ghi mới chưa được lưu. Bạn có thể để nó sang một bên và bắt đầu kho lưu mới. Tệp gốc vẫn ở trên máy để khôi phục thủ công sau.
zh_cn: 这台设备上的记录文件已损坏或无法读取，新的记录暂时不会写入。你可以把它放到一边，重新开始一份档案。原文件会留在设备上，之后还可以人工恢复。
zh_hk: 呢部裝置上嘅紀錄檔已損壞或者讀唔到，新紀錄暫時唔會寫入。你可以將佢放到一邊，重新開始一份檔案。原檔會留喺裝置度，之後仲可以人手恢復。
zh_tw: 這台裝置上的紀錄檔已損壞或無法讀取，新的紀錄暫時不會寫入。你可以把它放到一邊，重新開始一份檔案。原檔會留在裝置上，之後還可以人工還原。
